Repository: wings020377/bitchat-for-india
Catalog: bitchat/Localizable.xcstrings
Source language: en
Languages: ar, bn, es, fa, fr, he, hi, id, it, ja, ko, ms, ne, pl, pt, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

# app_info.settings.danger.panic_note
source: erases all messages, keys, and identity. triple-tapping the bitchat/ logo does the same, instantly.
ar: يمسح كل الرسائل والمفاتيح والهوية. النقر ثلاث مرات على شعار bitchat/ يفعل الشيء نفسه فورًا.
bn: সব বার্তা, কী ও পরিচয় মুছে দেয়। bitchat/ লোগোতে তিনবার ট্যাপ করলেও সঙ্গে সঙ্গে একই কাজ হয়।
es: borra todos los mensajes, claves e identidad. tocar tres veces el logotipo de bitchat/ hace lo mismo, al instante.
fa: همهٔ پیام‌ها، کلیدها و هویت را پاک می‌کند. سه بار زدن روی لوگوی bitchat/ هم همین کار را فوری انجام می‌دهد.
fr: efface tous les messages, les clés et l'identité. taper trois fois sur le logo bitchat/ fait la même chose, instantanément.
he: מוחק את כל ההודעות, המפתחות והזהות. הקשה משולשת על הלוגו של bitchat/ עושה את אותו הדבר, מייד.
hi: सभी संदेश, कुंजियाँ और पहचान मिटा देता है। bitchat/ लोगो पर तीन बार टैप करने से भी तुरंत यही होता है।
id: menghapus semua pesan, kunci, dan identitas. mengetuk logo bitchat/ tiga kali melakukan hal yang sama, seketika.
it: cancella tutti i messaggi, le chiavi e l'identità. toccare tre volte il logo bitchat/ fa lo stesso, all'istante.
ja: すべてのメッセージ、鍵、アイデンティティを消去します。bitchat/ ロゴを3回タップしても同じことが即座に行われます。
ko: 모든 메시지, 키, 신원을 지웁니다. bitchat/ 로고를 세 번 탭해도 즉시 같은 동작이 실행됩니다.
ms: menghapus semua pesan, kunci, dan identiti. mengetuk logo bitchat/ tiga kali melakukan perkara yang sama, serta-merta.
ne: सबै सन्देश, कुञ्जी र पहिचान मेटाउँछ। bitchat/ लोगोमा तीन पटक ट्याप गर्दा पनि तुरुन्तै त्यही हुन्छ।
pl: usuwa wszystkie wiadomości, klucze i tożsamość. trzykrotne stuknięcie logo bitchat/ robi to samo, natychmiast.
pt: apaga todas as mensagens, chaves e identidade. tocar três vezes no logótipo bitchat/ faz o mesmo, de imediato.
pt_br: apaga todas as mensagens, chaves e identidade. tocar três vezes no logo bitchat/ faz o mesmo, instantaneamente.
ru: стирает все сообщения, ключи и личность. тройной тап по логотипу bitchat/ делает то же самое, мгновенно.
ta: எல்லா செய்திகள், சாவிகள், அடையாளத்தையும் அழிக்கிறது. bitchat/ லோகோவை மூன்று முறைத் தட்டினாலும் உடனடியாக அதுவே நடக்கும்.
th: ลบข้อความ กุญแจ และตัวตนทั้งหมด การแตะโลโก้ bitchat/ สามครั้งก็ทำแบบเดียวกันทันที
tr: tüm mesajları, anahtarları ve kimliği siler. bitchat/ logosuna üç kez dokunmak da aynısını anında yapar.
uk: стирає всі повідомлення, ключі та особистість. потрійний дотик до логотипа bitchat/ робить те саме, миттєво.
ur: تمام پیغامات، کلیدیں اور شناخت مٹا دیتا ہے۔ bitchat/ لوگو پر تین بار ٹیپ کرنے سے بھی فوراً یہی ہوتا ہے۔
vi: xóa toàn bộ tin nhắn, khóa và danh tính. chạm ba lần vào logo bitchat/ cũng làm điều tương tự, ngay lập tức.
zh_hans: 抹除所有消息、密钥和身份。三击 bitchat/ 标志也会立即执行相同操作。
zh_hant: 抹除所有訊息、金鑰和身分。三擊 bitchat/ 標誌也會立即執行相同操作。

# app_info.settings.danger.title
source: DANGER ZONE
ar: منطقة الخطر
bn: বিপদ অঞ্চল
es: ZONA DE PELIGRO
fa: منطقهٔ خطر
fr: ZONE DE DANGER
he: אזור סכנה
hi: खतरे का क्षेत्र
id: ZONA BERBAHAYA
it: ZONA PERICOLOSA
ja: 危険ゾーン
ko: 위험 구역
ms: ZON BAHAYA
ne: खतरा क्षेत्र
pl: STREFA ZAGROŻENIA
pt: ZONA DE PERIGO
pt_br: ZONA DE PERIGO
ru: ОПАСНАЯ ЗОНА
ta: ஆபத்து மண்டலம்
th: โซนอันตราย
tr: TEHLİKELİ BÖLGE
uk: НЕБЕЗПЕЧНА ЗОНА
ur: خطرے کا علاقہ
vi: VÙNG NGUY HIỂM
zh_hans: 危险区域
zh_hant: 危險區域

# app_info.tab.info
source: info
ar: معلومات
bn: তথ্য
fa: اطلاعات
fr: infos
he: מידע
hi: जानकारी
ja: 情報
ko: 정보
ne: जानकारी
pl: informacje
pt_br: informações
ru: инфо
ta: தகவல்
th: ข้อมูล
tr: bilgi
uk: інфо
ur: معلومات
vi: thông tin
zh_hans: 信息
zh_hant: 資訊

# app_info.tab.picker_label
source: view
ar: عرض
bn: ভিউ
es: vista
fa: نما
fr: vue
he: תצוגה
hi: दृश्य
id: tampilan
it: vista
ja: 表示
ko: 보기
ms: paparan
ne: दृश्य
pl: widok
pt: vista
pt_br: exibição
ru: вид
ta: காட்சி
th: มุมมอง
tr: görünüm
uk: вигляд
ur: منظر
vi: chế độ xem
zh_hans: 视图
zh_hant: 檢視

# app_info.tab.settings
source: settings
ar: الإعدادات
bn: সেটিংস
es: ajustes
fa: تنظیمات
fr: réglages
he: הגדרות
hi: सेटिंग्स
id: pengaturan
it: impostazioni
ja: 設定
ko: 설정
ms: tetapan
ne: सेटिङ
pl: ustawienia
pt: definições
pt_br: ajustes
ru: настройки
ta: அமைப்புகள்
th: ตั้งค่า
tr: ayarlar
uk: налаштування
ur: سیٹنگز
vi: cài đặt
zh_hans: 设置
zh_hant: 設定

# app_info.voice.live.description
source: streams as you speak; incoming live voice plays automatically
ar: يُبث أثناء التحدث؛ الصوت المباشر الوارد يُشغَّل تلقائيًا
bn: কথা বলার সাথে সাথে স্ট্রিম হয়; আগত লাইভ ভয়েস স্বয়ংক্রিয়ভাবে চলে
es: transmite mientras hablas; la voz en vivo entrante se reproduce automáticamente
fa: همان‌طور که حرف می‌زنی پخش می‌شود؛ صدای زندهٔ دریافتی خودکار پخش می‌شود
fr: diffuse pendant que vous parlez ; la voix en direct entrante est lue automatiquement
he: משדר בזמן שאתה מדבר; קול חי נכנס מושמע אוטומטית
hi: बोलते समय स्ट्रीम होता है; आने वाली लाइव आवाज़ अपने आप चलती है
id: streaming saat Anda berbicara; suara langsung yang masuk diputar otomatis
it: trasmette mentre parli; la voce in diretta in arrivo viene riprodotta automaticamente
ja: 話しながらライブ配信。受信したライブ音声は自動再生されます
ko: 말하는 동안 실시간 전송됩니다. 수신된 라이브 음성은 자동 재생됩니다
ms: strim semasa anda bercakap; suara langsung masuk dimainkan secara automatik
ne: बोल्दै गर्दा स्ट्रिम हुन्छ; आगमन लाइभ आवाज स्वतः बज्छ
pl: przesyła na żywo podczas mówienia; przychodzący głos na żywo odtwarza się automatycznie
pt: transmite enquanto fala; a voz ao vivo recebida é reproduzida automaticamente
pt_br: transmite enquanto você fala; a voz ao vivo recebida toca automaticamente
ru: передаёт, пока вы говорите; входящий живой голос воспроизводится автоматически
ta: நீங்கள் பேசும்போதே நேரலையாக அனுப்பப்படும்; உள்வரும் நேரலை குரல் தானாக ஒலிக்கும்
th: สตรีมขณะพูด เสียงสดขาเข้าจะเล่นอัตโนมัติ
tr: siz konuşurken canlı iletilir; gelen canlı ses otomatik çalınır
uk: передає, поки ви говорите; вхідний живий голос відтворюється автоматично
ur: بولتے وقت لائیو نشر ہوتا ہے؛ موصول ہونے والی لائیو آواز خود بخود چلتی ہے
vi: phát trực tiếp khi bạn nói; giọng nói trực tiếp đến sẽ tự phát
zh_hans: 边说边实时传输；收到的实时语音会自动播放
zh_hant: 邊說邊即時傳輸；收到的即時語音會自動播放

# app_info.voice.live.title
source: live voice messages
ar: رسائل صوتية مباشرة
bn: লাইভ ভয়েস বার্তা
es: mensajes de voz en vivo
fa: پیام‌های صوتی زنده
fr: messages vocaux en direct
he: הודעות קוליות חיות
hi: लाइव वॉयस संदेश
id: pesan suara langsung
it: messaggi vocali in diretta
ja: ライブ音声メッセージ
ko: 라이브 음성 메시지
ms: mesej suara langsung
ne: लाइभ भ्वाइस सन्देशहरू
pl: wiadomości głosowe na żywo
pt: mensagens de voz ao vivo
pt_br: mensagens de voz ao vivo
ru: живые голосовые сообщения
ta: நேரலை குரல் செய்திகள்
th: ข้อความเสียงสด
tr: canlı sesli mesajlar
uk: живі голосові повідомлення
ur: لائیو صوتی پیغامات
vi: tin nhắn thoại trực tiếp
zh_hans: 实时语音消息
zh_hant: 即時語音訊息

# app_info.voice.title
source: VOICE
ar: الصوت
bn: ভয়েস
es: VOZ
fa: صدا
fr: VOIX
he: קול
hi: वॉयस
id: SUARA
it: VOCE
ja: ボイス
ko: 음성
ms: SUARA
ne: आवाज
pl: GŁOS
pt: VOZ
pt_br: VOZ
ru: ГОЛОС
ta: குரல்
th: เสียง
tr: SES
uk: ГОЛОС
ur: آواز
vi: GIỌNG NÓI
zh_hans: 语音
zh_hant: 語音

# bridge_people.accessibility.row_hint
source: In your area, connected through the bridge
ar: في منطقتك، متصل عبر الجسر
bn: আপনার এলাকায়, সেতুর মাধ্যমে সংযুক্ত
es: En tu zona, conectado a través del puente
fa: در منطقهٔ تو، متصل از طریق پل
fr: Dans votre zone, connecté via le pont
he: באזור שלך, מחובר דרך הגשר
hi: आपके क्षेत्र में, पुल के माध्यम से जुड़ा हुआ
id: Di area Anda, terhubung melalui jembatan
it: Nella tua zona, connesso tramite il ponte
ja: あなたのエリア内、ブリッジ経由で接続
ko: 당신의 지역에서 브리지를 통해 연결됨
ms: Di kawasan anda, disambungkan melalui jambatan
ne: तपाईंको क्षेत्रमा, पुल मार्फत जोडिएको
pl: W Twojej okolicy, połączony przez most
pt: Na sua área, ligado através da ponte
pt_br: Na sua área, conectado pela ponte
ru: В вашем районе, на связи через мост
ta: உங்கள் பகுதியில், பாலம் வழியாக இணைக்கப்பட்டுள்ளது
th: ในพื้นที่ของคุณ เชื่อมต่อผ่านสะพาน
tr: Bölgenizde, köprü üzerinden bağlı
uk: У вашому районі, на зв'язку через міст
ur: آپ کے علاقے میں، پل کے ذریعے منسلک
vi: Trong khu vực của bạn, kết nối qua cầu
zh_hans: 在您的区域内，通过桥接连接
zh_hant: 在您的區域內，透過橋接連線

# bridge_people.section_title
source: across the bridge
ar: عبر الجسر
bn: সেতুর ওপারে
es: al otro lado del puente
fa: آن‌سوی پل
fr: de l'autre côté du pont
he: מעבר לגשר
hi: पुल के पार
id: di seberang jembatan
it: oltre il ponte
ja: ブリッジの向こう側
ko: 브리지 건너편
ms: di seberang jambatan
ne: पुल पारि
pl: po drugiej stronie mostu
pt: do outro lado da ponte
pt_br: do outro lado da ponte
ru: по ту сторону моста
ta: பாலத்தின் மறுபுறம்
th: อีกฝั่งของสะพาน
tr: köprünün öte yanında
uk: по той бік мосту
ur: پل کے پار
vi: bên kia cầu
zh_hans: 桥的另一端
zh_hant: 橋的另一端

source: Choose an image
ar: اختر صورة
bn: একটি ছবি নির্বাচন করুন
es: Elige una imagen
fa: انتخاب تصویر
fr: Choisir une image
he: בחר תמונה
hi: एक चित्र चुनें
id: Pilih gambar
it: Scegli un’immagine
ja: 画像を選択
ko: 이미지를 선택하세요
ms: Pilih imej
ne: एउटा तस्वीर चयन गर्नुहोस्
pl: Wybierz obraz
pt: Escolher uma imagem
pt_br: Escolha uma imagem
ru: Выберите изображение
ta: ஒரு படத்தைத் தேர்ந்தெடுக்கவும்
th: เลือกภาพ
tr: Bir görüntü seç
uk: Виберіть зображення
ur: ایک تصویر منتخب کریں
vi: Chọn một hình ảnh
zh_hans: 选择图像
zh_hant: 選擇圖像

source: close
ar: إغلاق
bn: বন্ধ
es: cerrar
fa: بستن
fr: fermer
he: סגור
hi: बंद करें
id: tutup
it: chiudi
ja: 閉じる
ko: 닫기
ms: tutup
ne: बन्द
pl: zamknij
pt: fechar
pt_br: fechar
ru: закрыть
ta: மூடவும்
th: ปิด
tr: kapat
uk: закрити
ur: بند کریں
vi: đóng
zh_hans: 关闭
zh_hant: 關閉

# common.cancel
source: cancel
ar: إلغاء
bn: বাতিল
es: cancelar
fa: لغو
fr: annuler
he: ביטול
hi: रद्द करें
id: batal
it: annulla
ja: キャンセル
ko: 취소
ms: batal
ne: रद्द
pl: anuluj
pt: cancelar
pt_br: cancelar
ru: отмена
ta: ரத்து
th: ยกเลิก
tr: iptal
uk: скасувати
ur: منسوخ کریں
vi: hủy
zh_hans: 取消
zh_hant: 取消

# common.close
source: close
ar: إغلاق
bn: বন্ধ করুন
es: cerrar
fa: بستن
fr: fermer
he: סגור
hi: बंद करें
id: tutup
it: chiudi
ja: 閉じる
ko: 닫기
ms: tutup
ne: बन्द
pl: zamknij
pt: fechar
pt_br: fechar
ru: закрыть
ta: மூடு
th: ปิด
tr: kapat
uk: закрити
ur: بند کریں
vi: đóng
zh_hans: 关闭
zh_hant: 關閉

# common.copy
source: copy
ar: نسخ
bn: কপি করুন
es: copiar
fa: کپی
fr: copier
he: העתק
hi: कॉपी करें
id: salin
it: copia
ja: コピー
ko: 복사
ms: salin
ne: प्रतिलिपि
pl: kopiuj
pt: copiar
pt_br: copiar
ru: копировать
ta: நகலெடு
th: คัดลอก
tr: kopyala
uk: скопіювати
ur: نقل کریں
vi: sao chép
zh_hans: 复制
zh_hant: 複製

# common.ok
source: OK
ar: موافق
bn: ঠিক আছে
es: aceptar
fa: باشه
hi: ठीक है
ko: 확인
ne: ठिक
ta: சரி
th: ตกลง
tr: TAMAM
ur: ٹھیک
vi: ĐỒNG Ý
zh_hans: 确定
zh_hant: 確定

# common.toggle.off
source: off
ar: إيقاف
bn: বন্ধ
es: desactivado
fa: خاموش
fr: désactivé
he: כבוי
hi: बंद
id: mati
it: spento
ja: オフ
ko: 끄기
ms: mati
ne: अफ
pl: wył.
pt: desligado
pt_br: desligado
ru: выкл
ta: ஆஃப்
th: ปิด
tr: kapalı
uk: вимк
ur: بند
vi: tắt
zh_hans: 关闭
zh_hant: 關閉

# common.toggle.on
source: on
ar: تشغيل
bn: চালু
es: activado
fa: روشن
fr: activé
he: פעיל
hi: चालू
id: nyala
it: acceso
ja: オン
ko: 켜기
ms: nyala
ne: अन
pl: wł.
pt: ligado
pt_br: ligado
ru: вкл
ta: ஆன்
th: เปิด
tr: açık
uk: увімк
ur: چالو
vi: bật
zh_hans: 开启
zh_hant: 開啟

# common.unknown
source: unknown
ar: غير معروف
bn: অজানা
es: desconocido
fa: نامشخص
fr: inconnu
he: לא ידוע
hi: अज्ञात
id: tidak diketahui
it: sconosciuto
ja: 不明
ko: 알 수 없음
ms: tidak diketahui
ne: अज्ञात
pl: nieznane
pt: desconhecido
pt_br: desconhecido
ru: неизвестно
ta: அறியவில்லை
th: ไม่ทราบ
tr: bilinmiyor
uk: невідомо
ur: نامعلوم
vi: không rõ
zh_hans: 未知
zh_hant: 未知

# content.accessibility.add_favorite
source: add to favorites
ar: إضافة إلى المفضلة
bn: প্রিয়তে যোগ করুন
es: agregar a favoritos
fa: افزودن به موردعلاقه‌ها
fr: ajouter aux favoris
he: הוסף למועדפים
hi: पसंदीदा में जोड़ें
id: tambah ke favorit
it: aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
ms: tambah ke favorit
ne: मनपर्नेमा थप
pl: dodaj do ulubionych
pt: adicionar aos favoritos
pt_br: adicionar aos favoritos
ru: добавить в избранное
ta: பிரியப்பட்டதில் சேர்க்கவும்
th: เพิ่มในรายการโปรด
tr: favorilere ekle
uk: додати до вибраного
ur: پسندیدہ میں شامل کریں
vi: thêm vào mục yêu thích
zh_hans: 加入收藏
zh_hant: 加入收藏

# content.accessibility.available_nostr
source: available via Nostr
ar: متاح عبر nostr
bn: নোস্টরে উপলব্ধ
es: disponible vía Nostr
fa: در دسترس از طریق Nostr
fr: disponible via nostr
he: זמין דרך nostr
hi: नोस्ट्र पर उपलब्ध
id: tersedia melalui nostr
it: disponibile via nostr
ja: nostrで利用可能
ko: Nostr를 통해 사용 가능
ms: tersedia melalui nostr
ne: nostr मार्फत उपलब्ध
pl: dostępne przez Nostr
pt: disponível através do Nostr
pt_br: disponível via nostr
ru: доступно через nostr
ta: Nostr வழியாக கிடைக்கிறது
th: ใช้งานได้ผ่าน Nostr
tr: Nostr üzerinden kullanılabilir
uk: доступно через nostr
ur: Nostr کے ذریعے دستیاب
vi: có sẵn qua Nostr
zh_hans: 通过 Nostr 可用
zh_hant: 透過 Nostr 可用

# content.accessibility.back_to_main_chat
source: back to main chat
ar: عودة إلى الدردشة الرئيسية
bn: মুখ্য চ্যাটে ফিরুন
es: volver al chat principal
fa: بازگشت به چت اصلی
fr: retour au chat principal
he: חזרה לצ'אט הראשי
hi: मुख्य चैट पर वापस
id: kembali ke chat utama
it: torna alla chat principale
ja: メインチャットに戻る
ko: 메인 대화로 돌아가기
ms: kembali ke chat utama
ne: मुख्य च्याटमा फर्क
pl: wróć do głównego czatu
pt: voltar ao chat principal
pt_br: voltar ao chat principal
ru: назад в основной чат
ta: முதன்மை உரையாடலுக்கு திரும்பு
th: กลับไปยังห้องแชทหลัก
tr: ana sohbete dön
uk: назад до основного чату
ur: مرکزی چیٹ پر واپس جائیں
vi: quay lại phòng chat chính
zh_hans: 返回主聊天
zh_hant: 返回主聊天

# content.accessibility.bridged_count
source: %lld more people across the bridge
ar: %lld أشخاص آخرون عبر الجسر
bn: ব্রিজের ওপারে আরও %lld জন
es: %lld personas más al otro lado del puente
fa: %lld نفر دیگر آن‌سوی پل
fr: %lld personnes de plus via le pont
he: עוד %lld אנשים מעבר לגשר
hi: ब्रिज के पार %lld और लोग
id: %lld orang lagi di seberang jembatan
it: altre %lld persone oltre il ponte
ja: ブリッジの先にさらに%lld人
ko: 브리지 너머 %lld명 더
ms: %lld lagi orang di seberang jambatan
ne: पुलपारि थप %lld जना
pl: %lld więcej osób po drugiej stronie mostu
pt: mais %lld pessoas do outro lado da ponte
pt_br: mais %lld pessoas do outro lado da ponte
ru: ещё %lld человек по ту сторону моста
ta: பாலத்தின் அப்பால் மேலும் %lld பேர்
th: อีก %lld คนที่อีกฝั่งของบริดจ์
tr: köprünün ötesinde %lld kişi daha
uk: ще %lld людей по той бік мосту
ur: پل کے پار %lld مزید لوگ
vi: thêm %lld người bên kia cầu
zh_hans: 桥另一侧还有 %lld 人
zh_hant: 橋另一側還有 %lld 人

# content.accessibility.bridged_message
source: Arrived across a mesh bridge
ar: وصلت عبر جسر mesh
bn: মেশ ব্রিজ পেরিয়ে এসেছে
es: Llegó a través de un puente mesh
fa: از طریق پل مش رسیده
fr: Arrivé via un pont mesh
he: הגיעה דרך גשר mesh
hi: मेश ब्रिज से होकर आया
id: Tiba lewat jembatan mesh
it: Arrivato attraverso un ponte mesh
ja: meshブリッジ経由で届きました
ko: mesh 브리지를 거쳐 도착함
ms: Tiba melalui jambatan mesh
ne: mesh पुल हुँदै आइपुग्यो
pl: Dotarła przez most mesh
pt: Chegou através de uma ponte mesh
pt_br: Chegou por uma ponte mesh
ru: Пришло через mesh-мост
ta: mesh பாலம் வழியாக வந்தது
th: มาถึงผ่านบริดจ์ mesh
tr: Bir mesh köprüsü üzerinden geldi
uk: Надійшло через mesh-міст
ur: mesh پل کے ذریعے پہنچا
vi: Đến qua cầu nối mesh
zh_hans: 经 mesh 桥接送达
zh_hant: 經 mesh 橋接送達

# content.accessibility.connected_mesh
source: connected via mesh
ar: متصل عبر mesh
bn: মেশের মাধ্যমে সংযুক্ত
es: conectado por mesh
fa: متصل از طریق مش
fr: connecté via mesh
he: מחובר דרך mesh
hi: मेश से जुड़ा
id: terhubung lewat mesh
it: connesso tramite mesh
ja: mesh経由で接続
ko: 메시를 통해 연결됨
ms: terhubung lewat mesh
ne: mesh मार्फत जडान
pl: połączono przez mesh
pt: ligado por mesh
pt_br: conectado por mesh
ru: подключено через mesh
ta: mesh மூலம் இணைக்கப்பட்டுள்ளது
th: เชื่อมต่อผ่านเครือข่าย mesh
tr: mesh üzerinden bağlı
uk: з'єднано через mesh
ur: mesh کے ذریعے جڑا ہوا
vi: đang kết nối qua mesh
zh_hans: 通过 mesh 已连接
zh_hant: 透過 mesh 已連線

# content.accessibility.encryption_status
source: encryption status: %@
ar: حالة التشفير: %@
bn: এনক্রিপশনের অবস্থা: %@
es: estado de cifrado: %@
fa: وضعیت رمزنگاری: %@
fr: état du chiffrement : %@
he: מצב הצפנה: %@
hi: एन्क्रिप्शन स्थिति: %@
id: status enkripsi: %@
it: stato crittografia: %@
ja: 暗号状態: %@
ko: 암호화 상태: %@
ms: status enkripsi: %@
ne: सङ्केतको अवस्था: %@
pl: stan szyfrowania: %@
pt: estado da encriptação: %@
pt_br: status da criptografia: %@
ru: статус шифрования: %@
ta: குறியாக்க நிலை: %@
th: สถานะการเข้ารหัส: %@
tr: şifreleme durumu: %@
uk: стан шифрування: %@
ur: انکرپشن کی حالت: %@
vi: trạng thái mã hóa: %@
zh_hans: 加密状态：%@
zh_hant: 加密狀態：%@

# content.accessibility.gateway_settings_hint
source: Opens settings to turn the gateway on or off
ar: يفتح الإعدادات لتشغيل البوابة أو إيقافها
bn: গেটওয়ে চালু বা বন্ধ করতে সেটিংস খোলে
es: Abre los ajustes para activar o desactivar la puerta de enlace
fa: تنظیمات را برای روشن یا خاموش کردن دروازه باز می‌کند
fr: Ouvre les réglages pour activer ou désactiver la passerelle
he: פותח את ההגדרות כדי להפעיל או לכבות את השער
hi: गेटवे चालू या बंद करने के लिए सेटिंग्स खोलता है
id: Membuka pengaturan untuk menyalakan atau mematikan gateway
it: Apre le impostazioni per attivare o disattivare il gateway
ja: 設定を開いてゲートウェイのオン/オフを切り替えます
ko: 설정을 열어 게이트웨이를 켜거나 끕니다
ms: Membuka tetapan untuk menghidupkan atau mematikan gateway
ne: गेटवे खोल्न वा बन्द गर्न सेटिङहरू खोल्छ
pl: Otwiera ustawienia, aby włączyć lub wyłączyć bramę
pt: Abre as definições para ligar ou desligar o gateway
pt_br: Abre as configurações para ligar ou desligar o gateway
ru: Открывает настройки, чтобы включить или выключить шлюз
ta: கேட்வேயை இயக்க அல்லது அணைக்க அமைப்புகளைத் திறக்கிறது
th: เปิดการตั้งค่าเพื่อเปิดหรือปิดเกตเวย์
tr: Ağ geçidini açmak veya kapatmak için ayarları açar
uk: Відкриває налаштування, щоб увімкнути або вимкнути шлюз
ur: گیٹ وے کو آن یا آف کرنے کے لیے ترتیبات کھولتا ہے
vi: Mở cài đặt để bật hoặc tắt gateway
zh_hans: 打开设置以开启或关闭网关
zh_hant: 開啟設定以開啟或關閉閘道

# content.accessibility.location_channels
source: location channels
ar: قنوات الموقع
bn: অবস্থান চ্যানেল
es: canales de ubicación
fa: کانال‌های موقعیت
fr: canaux de localisation
he: ערוצי מיקום
hi: लोकेशन चैनल
id: kanal lokasi
it: canali posizione
ja: ロケーションチャンネル
ko: 위치 채널
ms: kanal lokasi
ne: स्थान च्यानल
pl: kanały lokalizacyjne
pt: canais de localização
pt_br: canais de localização
ru: каналы локации
ta: இட சேனல்கள்
th: ช่องตามตำแหน่ง
tr: konum kanalları
uk: канали локації
ur: لوکیشن چینلز
vi: kênh theo vị trí
zh_hans: 位置频道
zh_hant: 位置頻道

# content.accessibility.nearby_only_off
source: Bridged: messages also reach people across the bridge
ar: موصول بالجسر: تصل الرسائل أيضًا إلى من هم عبر الجسر
bn: ব্রিজযুক্ত: বার্তা ব্রিজের ওপারের মানুষের কাছেও পৌঁছায়
es: Con puente: los mensajes también llegan a personas al otro lado del puente
fa: پل‌شده: پیام‌ها به افراد آن‌سوی پل هم می‌رسند
fr: Pont actif : les messages atteignent aussi les gens de l'autre côté du pont
he: מגושר: ההודעות מגיעות גם לאנשים מעבר לגשר
hi: ब्रिज सक्रिय: संदेश ब्रिज के पार के लोगों तक भी पहुँचते हैं
id: Terjembatani: pesan juga sampai ke orang di seberang jembatan
it: Con ponte: i messaggi raggiungono anche le persone oltre il ponte
ja: ブリッジ中: メッセージはブリッジの先の人にも届きます
ko: 브리지 사용: 메시지가 브리지 너머 사람들에게도 전달됩니다
ms: Berjambatan: pesan juga sampai kepada orang di seberang jambatan
ne: पुल जोडिएको: सन्देशहरू पुलपारिका मानिससम्म पनि पुग्छन्
pl: Zmostkowane: wiadomości docierają też do osób po drugiej stronie mostu
pt: Com ponte: as mensagens também chegam a pessoas do outro lado da ponte
pt_br: Com ponte: as mensagens também chegam a pessoas do outro lado da ponte
ru: Через мост: сообщения доходят и до людей по ту сторону моста
ta: பாலம் இணைந்தது: செய்திகள் பாலத்தின் அப்பாலுள்ளவர்களையும் சென்றடையும்
th: บริดจ์อยู่: ข้อความยังไปถึงคนที่อีกฝั่งของบริดจ์ด้วย
tr: Köprülü: mesajlar köprünün ötesindeki kişilere de ulaşır
uk: Через міст: повідомлення доходять і до людей по той бік мосту
ur: پل فعال: پیغامات پل کے پار لوگوں تک بھی پہنچتے ہیں
vi: Đã bắc cầu: tin nhắn cũng đến người bên kia cầu
zh_hans: 已桥接：消息也会送达桥另一侧的人
zh_hant: 已橋接：訊息也會送達橋另一側的人

# content.accessibility.nearby_only_on
source: Nearby only: messages stay within radio range
ar: قريب فقط: تبقى الرسائل ضمن مدى الراديو
bn: শুধু কাছাকাছি: বার্তা রেডিও পরিসরের মধ্যেই থাকে
es: Solo cerca: los mensajes se quedan dentro del alcance de radio
fa: فقط اطراف: پیام‌ها در برد رادیویی می‌مانند
fr: Proximité uniquement : les messages restent à portée radio
he: קרוב בלבד: ההודעות נשארות בטווח הרדיו
hi: केवल आसपास: संदेश रेडियो दायरे के भीतर रहते हैं
id: Hanya terdekat: pesan tetap dalam jangkauan radio
it: Solo vicinanze: i messaggi restano entro la portata radio
ja: 近くのみ: メッセージは電波範囲内にとどまります
ko: 근처 전용: 메시지가 전파 범위 안에만 머뭅니다
ms: Berdekatan sahaja: pesan kekal dalam jangkauan radio
ne: नजिक मात्र: सन्देशहरू रेडियो पहुँचभित्रै रहन्छन्
pl: Tylko w pobliżu: wiadomości pozostają w zasięgu radiowym
pt: Só por perto: as mensagens ficam dentro do alcance de rádio
pt_br: Só por perto: as mensagens ficam dentro do alcance de rádio
ru: Только рядом: сообщения остаются в радиусе радиосвязи
ta: அருகில் மட்டும்: செய்திகள் ரேடியோ வரம்புக்குள் இருக்கும்
th: เฉพาะใกล้เคียง: ข้อความอยู่ภายในระยะวิทยุ
tr: Yalnızca yakın: mesajlar telsiz menzili içinde kalır
uk: Лише поблизу: повідомлення залишаються в радіусі радіозв'язку
ur: صرف قریبی: پیغامات ریڈیو رینج کے اندر رہتے ہیں
vi: Chỉ gần đây: tin nhắn ở trong phạm vi sóng
zh_hans: 仅限附近：消息只在无线电范围内传播
zh_hant: 僅限附近：訊息只在無線電範圍內傳播

# content.accessibility.notices
source: Notices
ar: إعلانات
bn: নোটিশ
es: Avisos
fa: اطلاعیه‌ها
fr: Annonces
he: מודעות
hi: सूचनाएँ
id: Pengumuman
it: Avvisi
ja: お知らせ
ko: 공지
ms: Pengumuman
ne: सूचनाहरू
pl: Ogłoszenia
pt: Avisos
pt_br: Avisos
ru: Объявления
ta: அறிவிப்புகள்
th: ประกาศ
tr: Duyurular
uk: Оголошення
ur: اعلانات
vi: Thông báo
zh_hans: 公告
zh_hant: 公告

# content.accessibility.notices_new
source: %lld new
ar: %lld جديد
bn: %lldটি নতুন
es: %lld nuevos
fa: %lld جدید
fr: %lld nouvelles
he: %lld חדשות
hi: %lld नई
id: %lld baru
it: %lld nuovi
ja: %lld件の新着
ko: %lld개 새 항목
ms: %lld baharu
ne: %lld नयाँ
pl: %lld nowych
pt: %lld novos
pt_br: %lld novos
ru: %lld новых
ta: %lld புதியவை
th: ใหม่ %lld รายการ
tr: %lld yeni
uk: %lld нових
ur: %lld نئے
vi: %lld mới
zh_hans: %lld 条新公告
zh_hant: %lld 則新公告

# content.accessibility.open_unread_private_chat
source: open unread private chat
ar: فتح دردشة خاصة غير مقروءة
bn: না পড়া ব্যক্তিগত চ্যাট খুলুন
es: abrir chat privado sin leer
fa: باز کردن گپ خصوصی خوانده‌نشده
fr: ouvrir le chat privé non lu
he: פתח צ'אט פרטי שלא נקרא
hi: अपठित निजी चैट खोलें
id: buka chat pribadi belum dibaca
it: apri chat privata non letta
ja: 未読のプライベートチャットを開く
ko: 읽지 않은 비공개 대화 열기
ms: buka chat pribadi belum dibaca
ne: नपढिएको निजी च्याट खोल
pl: otwórz nieprzeczytany czat prywatny
pt: abrir chat privado não lido
pt_br: abrir chat privado não lido
ru: открыть непрочитанный приватный чат
ta: படிக்காத தனியுரையாடலைத் திறக்கவும்
th: เปิดแชทส่วนตัวที่ยังไม่ได้อ่าน
tr: okunmamış özel sohbeti aç
uk: відкрити непрочитаний приватний чат
ur: نہ پڑھی گئی نجی چیٹ کھولیں
vi: mở chat riêng chưa đọc
zh_hans: 打开未读私聊
zh_hant: 打開未讀私聊

# content.accessibility.people_count
source: %d people
ar: %d شخص
bn: %#@people@
es: %d personas
fa: %d نفر
fr: %d personnes
he: %d אנשים
hi: %#@people@
id: %d orang
it: %d persone
ja: %d人
ko: %d명
ms: %#@people@
ne: %d व्यक्तिहरू
pl: %#@people@
pt: %#@people@
pt_br: %d pessoas
ru: %d человека
ta: %#@people@
th: %#@people@
tr: %#@people@
uk: %d людини
ur: %#@people@
vi: %#@people@
zh_hans: %d 人
zh_hant: %#@people@
